{
    "author": "DELFI",
    "date": "2020-04-14T11:53:29.722Z",
    "id": "-M4sXN9CmF-ZI-4LGlrP",
    "text": "<p><span style=\"color: rgb(51, 51, 51);\">Vertinant iš 100 ištirtų mėginių, pasak A. Verygos, Lietuvoje yra 0,7 proc. teigiamų atvejų. Ministras sako, kad procentas yra nuolat mažėjantis, dar praeitą savaitę jis siekė 1,5 proc. Tai rodo, kad nustatomų atvejų yra daug mažiau, tačiau ir tyrimų atliekama mažiau. Kaip sako ministras, taip nutiko dėl to, kad atėjęs pavasaris yra mažiau palankus laikas plisti peršalimo ligoms, kurias galima supainioti su koronavirusu, be to, sumažėjo parvykstančių gyventojų skaičius. „Galėtume ištirti ženkliai daugiau mėginių, bet per šventes besikreipusių asmenų buvo daug mažiau“, – sakė A. Veryga. Komentuodamas mažesnį tyrimų ir nustatomų atvejų skaičių A. Veryga teigė, kad tai lėmė mažesnis parvykstančiųjų į Lietuvą skaičius, pasibaigęs šaltasis sezonas ir peršalimo ligų skaičiaus mažėjimas. Taip pat, ministro manymu, šventės buvo tas laikotarpis, kai žmonės apsisprendė mažiau judėti, mažiau kreiptis į medikus. „matyt, ta pagrindinė kontaktą turėjusių ir parvykusių asmenų, buvusių rizikos grupėse prakeliavo per mobiliuosius punktus ir išsityrė. Per šventes net ir tie, kurie galėjo tikrintis pakartotinai siekiant užfiksuoti pasveikimą, matyt, apsisprendė likti namie ir tuos tyrimus atsidėjo vėlesniam laikui“, – sakė A. Veryga. Jo teigimu, tyrimų skaičius sumažėjo dėl to, kad sustojo ligos plitimas. „Ne pats tyrimų skaičius yra pagrindinis rodiklis, nes jis priklauso nuo tam tikrų aplinkybių. Aš minėjau vieną iš rodiklių, kurį skaičiuojame kiekvieną dieną – t.y., kiek iš šimto tirtųjų pasitvirtina ligos atvejis. Šitas procentas yra nuolat mažėjantis ir tai rodo, kad ligos plitimas yra sustojęs“, – kalbėjo A. Veryga. Pirmadienio duomenimis, pasak ministro, reanimacijoje buvo 14 sunkios būklės pacientų, 9 iš jų reikėjo dirbtinės plaučių ventiliacijos. Dar 38 pacientams reikėjo deguonies terapijos ne reanimacijoje. Pasveikusiųjų iš viso Lietuvoje – 101. Pasak ministro, statistika yra po truputį gerėjanti. A. Veryga sakė, kad asmens apsaugos priemonės ir toliau gabenamos į Lietuvą ir dalinamos gydymo įstaigoms bei karščiavimo klinikoms. Kai kurios įstaigos jau yra pranešusios, kad priemonių jiems užtenka bei yra sukauptas rezervas, trūksta vietos sandėliavimui. Dėl to kai kurios apsaugos priemonės bus laikomos SAM sandėliuose bei skirstomos pagal poreikį.</span></p><p><br></p><p><span style=\"color: rgb(51, 51, 51);\">Skaitykite daugiau:&nbsp;</span><a href=\"https://www.delfi.lt/sveikata/sveikatos-naujienos/veryga-ligos-plitimas-yra-sustojes.d?id=84039489\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">https://www.delfi.lt/sveikata/sveikatos-naujienos/veryga-ligos-plitimas-yra-sustojes.d?id=84039489</a></p>",
    "title": "Veryga: ligos plitimas yra sustoję"
}